/*28/9/2018*/
"_grp.Accomodation" = "Alojamiento";
"_grp.BankATM" = "Bancos y cajeros automáticos";
"_grp.Emergency" = "Emergencias";
"_grp.Food_and_Drink" = "Dónde comer y beber";
"_grp.Guides" = "Guías de ciudad";
"_grp.Parking" = "Aparcamiento";
"_grp.Petrol_Station" = "Gasolinera";
"_grp.Services_and_Education" = "Servicios y Educación";
"_grp.Shopping" = "Compras";
"_grp.Social_Life" = "Entretenimiento y Vida social";
"_grp.Sport" = "Deportes";
"_grp.Tourism" = "Atracciones Turísticas";
"_grp.Transportation" = "Transporte";
"_grp.Vehicle_Services" = "Servicios para Vehículos";

/* Don't translate text in the parenthesis. The word to translate is just 'Exit', same as translation for key: route.instructionsText.listBox.exit */
"Exit (FROM HIGHWAY)" = "Salida";
"feet" = "pies";
"route.instructionsText.continueAlong" = "Siga la ruta";

/* feet short */
"ft" = "ft";

/* timeHourShort */
"h" = "h";
"kilometers" = "kilómetros";
"Limit" = "Límite";
"meters" = "metros";

/* miles short */
"mi" = "mi";
"miles" = "millas";

/* timeMinuteMidi */
"min" = "min";
"native.fuelprices.poidetailTitle" = "Precios de gasolina";
"poiCategory.select" = "Lugares cercanos";
"native.navigation.resumeBtn" = "Reanudar";

/* timeSecondShort */
"sec" = "sec";
"yards" = "yardas";

/* yards short */
"yd" = "yd";

"detail.action.directionToHere" = "Obtener instrucciones";
"detail.action.addVia" = "Añadir punto de ruta";
"detail.action.addToFavorite" = "Añadir a favoritos";
"detail.action.copyGps" = "Coordenadas GPS";
"detail.action.removeFavorite" = "Quitar de favoritos";
"detail.action.removeHome" = "Eliminar la dirección de casa";
"detail.action.removeWork" = "Eliminar dirección de trabajo";
"detail.action.shareLocation" = "Compartir ubicación";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "Correo electrónico";
"detail.contact.phone" = "Teléfono";
"detail.contact.url" = "Url";
"routeCompute.action.demonstrate" = "Simular";
"routeCompute.action.navigate" = "Iniciar";
"routeCompute.etaArrival" = "Llegada";
"routeCompute.fastest" = "Buscar la ruta más rápida";
"routeCompute.slower" = "más lento";
"routeCompute.traffic.withDelay" = "con retraso";
"routeCompute.button.options" = "Opciones";
"routeCompute.waypointInfo.from" = "Desde";
"routeCompute.waypointInfo.to" = "Hasta";
"routeCompute.waypointInfo.waypoints" = "punto de ruta";
"routeCompute.waypointInfo.via" = "Vía";
"routeActionMain.cancel" = "Cancelar ruta";
"routeCompute.action.continue" = "Continuar";
"routeCompute.options.title" = "Opciones de ruta";
"routeCompute.options.AvoidCountry" = "Evitar este país";
"avoid.unpaved" = "Carreteras sin asfaltar";
"avoid.specialArea" = "Tasas por congestión de tráfico";
"avoid.ferries" = "Ferris";
"avoid.highways" = "Autopistas";
"avoid.tollroads" = "Carreteras con peaje";
"workCell.setupWork.subtitle" = "Desplácese al trabajo fácilmente cada día";
"homeCell.setupHome.subtitle" = "Obtener la ruta más rápida";
"workCell.setupWork.title" = "Definir ubicación de trabajo";
"homeCell.setupHome.title" = "Establecer dirección de casa";
"workCell.title" = "Trabajo";
"homeCell.title" = "Domicilio";
"favorites.place.emptyButton" = "Buscar lugares";
"favorites.place.emptyTitle" = "Añada lugares para fácil acceso";
"favorites.place.deleteAction" = "Borrar";
"favorites.place.headerTitle" = "Lugares y rutas";
"favorites.button.done" = "Listo";
"favorites.segment.contacts" = "Contactos";
"favorites.segment.trips" = "Viajes";
"favorites.segment.places" = "Lugares";
"favorites.title" = "Favoritos";
"favorites.addAlert.add" = "Añadir";
"native.compute.decideToCompute" = "¿Aún se dirige a %@?";
"routeActionMain.preview" = "Ruta de la previsualización";
"routeCompute.traffic.withoutInfo" = "No hay información de tráfico";
"search.work.title" = "Buscar la dirección de trabajo";
"search.home.title" = "Buscar la dirección del domicilio";
"alert.hideHomeWork.hideHomeTitle" = "Ocultar casa";
"alert.hideHomeWork.hideWorkTitle" = "Ocultar trabajo";
"alert.hideHomeWork.setHomeMessage" = "Siempre puede establecer la dirección de su Casa en Favoritos";
"alert.hideHomeWork.setWorkMessage" = "Siempre puede establecer la dirección de su Trabajo en Favoritos";
"alert.hideHomeWork.hide" = "Ocultar";
"action.control.scout.static" = "Localizada ruta más rápida";
"action.control.route.longer" = "%@ más larga";
"action.control.route.time" = "Guardar %@";
"action.control.scout.arrival" = "Nueva llegada %@";
"action.control.scout.fasterRouteFound" = "Localizada ruta más rápida";
"action.control.scout.preview" = "Vista previa";
"action.control.scout.route.set" = "Ruta más rápida disponible";
"routeCompute.action.loading" = "Iniciar";
"country.AL" = "Albania";
"country.AD" = "Andorra";
"country.AU" = "Australia";
"country.AT" = "Austria";
"country.BY" = "Bielorrusia";
"country.BE" = "Bélgica";
"country.BA" = "Bosnia-Herzegovina";
"country.BG" = "Bulgaria";
"country.CA" = "Canadá";
"country.HR" = "Croacia";
"country.CZ" = "República Checa";
"country.DK" = "Dinamarca";
"country.EE" = "Estonia";
"country.FO" = "Islas Faroe";
"country.FI" = "Finlandia";
"country.FR" = "Francia";
"country.DE" = "Alemania";
"country.GI" = "Gibraltar";
"country.GR" = "Grecia";
"country.GL" = "Groenlandia";
"country.VA" = "Ciudad del Vaticano";
"country.HU" = "Hungría";
"country.IS" = "Islandia";
"country.IE" = "Irlanda";
"country.IL" = "Israel";
"country.IT" = "Italia";
"country.JP" = "Japón";
"country.KP" = "Corea del Norte";
"country.KR" = "Corea del Sur";
"country.KW" = "Kuwait";
"country.LV" = "Letonia";
"country.LI" = "Principado de Liechtenstein";
"country.LT" = "Lituania";
"country.LU" = "Luxemburgo";
"country.MK" = "Macedonia";
"country.MT" = "Malta";
"country.MD" = "Moldavia";
"country.MC" = "Mónaco";
"country.MS" = "Isla de Montserrat";
"country.NL" = "Países Bajos";
"country.AN" = "Antillas neerlandesas";
"country.NZ" = "Nueva Zelanda";
"country.NF" = "Isla Norfolk";
"country.NO" = "Noruega";
"country.PL" = "Polonia";
"country.PT" = "Portugal";
"country.RO" = "Rumanía";
"country.RU" = "Federación Rusa";
"country.SM" = "San Marino";
"country.SG" = "Singapur";
"country.SK" = "Eslovaquia";
"country.SI" = "Eslovenia";
"country.ZA" = "República de Sudáfrica";
"country.ES" = "España";
"country.SE" = "Suecia";
"country.CH" = "Suiza";
"country.TW" = "Taiwán";
"country.TH" = "Tailandia";
"country.TR" = "Turquía";
"country.UA" = "Ucrania";
"country.GB" = "Reino Unido";
"country.US" = "Estados Unidos";
"country.VN" = "Vietnam";
"country.RS" = "Serbia";
"country.ME" = "Montenegro";
"country.AE" = "Emiratos Árabes Unidos";
"country.OM" = "Omán";
"country.SA" = "Arabia del Sur";
"country.EG" = "Egipto";
"country.PR" = "Puerto Rico";
"country.VI" = "Islas Vírgenes";
"country.RA" = "Argentina";
"country.BH" = "Bahrein";
"country.BR" = "Brasil";
"country.HK" = "Hong Kong";
"country.ID" = "Indonesia";
"country.IN" = "India";
"country.IM" = "Isla de Man";
"country.MO" = "Macao";
"country.MX" = "México";
"country.MY" = "Malasia";
"country.QA" = "Qatar";
"country.AW" = "Aruba";
"country.AF" = "Afganistán";
"country.AO" = "Angola";
"country.AI" = "Anguilla";
"country.AX" = "Aland";
"country.AM" = "Armenia";
"country.AQ" = "Antártida";
"country.AS" = "Samoa Americana";
"country.TF" = "Territorios Australes Franceses";
"country.AG" = "Antigua y Barbuda";
"country.AZ" = "Azerbaiyán";
"country.BI" = "Burundi";
"country.BJ" = "Benín";
"country.BF" = "Burkina Faso";
"country.BD" = "Bangladesh";
"country.BS" = "Bahamas";
"country.BL" = "San Bartolomé";
"country.BZ" = "Belice";
"country.BM" = "Bermudas";
"country.BO" = "Bolivia";
"country.BB" = "Barbados";
"country.BN" = "Brunéi";
"country.BT" = "Bután";
"country.BV" = "Isla Bouvet";
"country.BW" = "Botsuana";
"country.CF" = "República Centroafricana";
"country.CC" = "Islas Cocos";
"country.CL" = "Chile";
"country.CI" = "Costa de Marfil";
"country.CM" = "Camerún";
"country.CD" = "Congo (Zair)";
"country.CG" = "Congo";
"country.CK" = "Islas Cook";
"country.CO" = "Colombia";
"country.KM" = "Comoras";
"country.CV" = "Cabo Verde";
"country.CR" = "Costa Rica";
"country.CU" = "Cuba";
"country.CX" = "Isla de Navidad";
"country.KY" = "Islas Caimán";
"country.DJ" = "Yibuti";
"country.DM" = "República Dominicana";
"country.DO" = "República Dominicana";
"country.DZ" = "Argelia";
"country.EC" = "Ecuador";
"country.ER" = "Eritrea";
"country.EH" = "Sahara Occidental";
"country.ET" = "Etiopía";
"country.FJ" = "Fiyi";
"country.FK" = "Islas Malvinas";
"country.FM" = "Micronesia";
"country.GA" = "Gabón";
"country.GE" = "Georgia";
"country.GG" = "Guernsey";
"country.GH" = "Ghana";
"country.GN" = "Guinea";
"country.GP" = "Guadeloupe";
"country.GM" = "Gambia";
"country.GW" = "Guinea-Bissau";
"country.GQ" = "Guinea Ecuatorial";
"country.GD" = "Grenada";
"country.GT" = "Guatemala";
"country.GF" = "Guayana Francesa";
"country.GU" = "Guam";
"country.GY" = "Guyana";
"country.HM" = "Islas Heard y McDonald";
"country.HN" = "Honduras";
"country.HT" = "Haití";
"country.IO" = "Territorio Británico del Océano Índico";
"country.IR" = "Irán";
"country.IQ" = "Iraq";
"country.JM" = "Jamaica";
"country.JE" = "Jersey";
"country.JO" = "Jordania";
"country.KZ" = "Kazajistán";
"country.KG" = "Kirguistán";
"country.KH" = "Camboya";
"country.KI" = "Kiribati";
"country.KN" = "San Cristóbal y Nieves";
"country.LA" = "Laos";
"country.LB" = "Líbano";
"country.LR" = "Liberia";
"country.LY" = "Libia";
"country.LC" = "Santa Lucía";
"country.LK" = "Sri Lanka";
"country.LS" = "Lesoto";
"country.MF" = "Saint Martin (Francesa)";
"country.MA" = "Marruecos";
"country.MG" = "Madagascar";
"country.MV" = "Maldivas";
"country.MH" = "Islas Marshall";
"country.ML" = "Malí";
"country.MM" = "Birmania";
"country.MN" = "Mongolia";
"country.MP" = "Islas Marianas del Norte";
"country.MZ" = "Mozambique";
"country.MR" = "Mauritania";
"country.MQ" = "Martinica";
"country.MU" = "Mauricio";
"country.MW" = "Malawi";
"country.YT" = "Mayotte";
"country.NA" = "Namibia";
"country.NC" = "Nueva Caledonia";
"country.NE" = "Níger";
"country.NG" = "Nigeria";
"country.NI" = "Nicaragua";
"country.NU" = "Niue";
"country.NP" = "Nepal";
"country.NR" = "Nauru";
"country.PK" = "Pakistán";
"country.PA" = "Panamá";
"country.PN" = "Islas Pitcairn";
"country.PE" = "Perú";
"country.PH" = "Filipinas";
"country.PW" = "Palaos";
"country.PG" = "Papúa Nueva Guinea";
"country.PY" = "Paraguay";
"country.PS" = "Palestina";
"country.PF" = "Polinesia Francesa";
"country.RE" = "Reunión";
"country.RW" = "Ruanda";
"country.SD" = "Sudán";
"country.SN" = "Senegal";
"country.GS" = "Islas Georgias del Sur y Sandwich del Sur";
"country.SH" = "Santa Helena";
"country.SJ" = "Svalbard y Jan Mayen";
"country.SB" = "Islas Salomón";
"country.SL" = "Sierra Leona";
"country.SV" = "El Salvador";
"country.SO" = "Somalia";
"country.PM" = "San Pedro y Miquelón";
"country.ST" = "Santo Tomé y Príncipe";
"country.SR" = "Surinam";
"country.SZ" = "Swazilandia";
"country.SC" = "Seychelles";
"country.SY" = "Siria";
"country.TC" = "Islas Turcas y Caicos";
"country.TD" = "Chad";
"country.TG" = "Togo";
"country.TJ" = "Tayikistán";
"country.TK" = "Tokelau";
"country.TM" = "Turkmenistán";
"country.TL" = "Timor Oriental";
"country.TO" = "Tonga";
"country.TT" = "Trinidad y Tobago";
"country.TN" = "Túnez";
"country.TV" = "Tuvalu";
"country.TZ" = "Tanzania";
"country.UM" = "Islas ultramarinas de Estados Unidos";
"country.UY" = "Uruguay";
"country.UZ" = "Uzbekistán";
"country.VC" = "San Vicente y las Granadinas";
"country.VE" = "Venezuela";
"country.VG" = "Islas Vírgenes Británicas";
"country.VU" = "Vanuatu";
"country.WF" = "Wallis y Futuna";
"country.WS" = "Samoa";
"country.YE" = "Yemen";
"country.ZM" = "Zambia";
"country.ZW" = "Zimbabue";
"country.US-AL" = "Alabama";
"country.US-AK" = "Alaska";
"country.US-AZ" = "Arizona";
"country.US-AR" = "Arkansas";
"country.US-CA" = "California";
"country.US-CO" = "Colorado";
"country.US-CT" = "Conécticut";
"country.US-DE" = "Delaware";
"country.US-DC" = "Distrito de Columbia";
"country.US-FL" = "Florida";
"country.US-GA" = "Georgia";
"country.US-HI" = "Hawai";
"country.US-ID" = "Idaho";
"country.US-IL" = "Ilinois";
"country.US-IN" = "Indiana";
"country.US-IA" = "Iowa";
"country.US-KS" = "Kansas";
"country.US-KY" = "Kentucky";
"country.US-LA" = "Louisiana";
"country.US-ME" = "Maine";
"country.US-MD" = "Mariland";
"country.US-MA" = "Masachusets";
"country.US-MI" = "Míchigan";
"country.US-MN" = "Minnesota";
"country.US-MS" = "Misisipi";
"country.US-MO" = "Misuri";
"country.US-MT" = "Montana";
"country.US-NE" = "Nebraska";
"country.US-NV" = "Nevada";
"country.US-NH" = "Nueva Hapshire";
"country.US-NJ" = "Nueva Yersey";
"country.US-NM" = "Nuevo Méjico";
"country.US-NY" = "Nueva York";
"country.US-NC" = "Carolina del Norte";
"country.US-ND" = "Dakota del Norte";
"country.US-OH" = "Ohio";
"country.US-OK" = "Oklahoma";
"country.US-OR" = "Oregón";
"country.US-PA" = "Pensilvania";
"country.US-RI" = "Isla de Rode";
"country.US-SC" = "Carolina del Sur";
"country.US-SD" = "Dakota del Sur";
"country.US-TN" = "Tenesí";
"country.US-TX" = "Tejas";
"country.US-UT" = "Utah";
"country.US-VT" = "Vérmont";
"country.US-VA" = "Virginia";
"country.US-WA" = "Washington";
"country.US-WV" = "Virginia Occidental";
"country.US-WI" = "Wisconsin";
"country.US-WY" = "Wyoming";
"country.CA-AB" = "Alberta";
"country.CA-BC" = "Columbia Británica";
"country.CA-MB" = "Manitoba";
"country.CA-NB" = "Nueva Brunswick";
"country.CA-NL" = "Terranova y Labrador";
"country.CA-NS" = "Nueva Escocia";
"country.CA-NT" = "Territorios del noroeste";
"country.CA-NU" = "Territorio del Nunavut";
"country.CA-ON" = "Ontario";
"country.CA-PE" = "Isla del Príncipe Eduardo";
"country.CA-QC" = "Québec";
"country.CA-SK" = "Saskatchewan";
"country.CA-YT" = "Territorio de Yukón";
"country.IN-LD" = "Lakshadweep";
"country.GB-NIR" = "Irlanda del Norte";
"country.GB-SCT" = "Escocia";
"country.GB-WLS" = "Gales";
"country.GB-CHA" = "Islas del Canal";
"N" = "N";
"S" = "S";
"W" = "O";
"E" = "E";
"routeplaning.actionButton.title" = "Listo";
"com.sygic.addWaypoint.placeholder" = "Añadir punto de ruta";
"detail.action.selectPoi" = "Seleccionar";
"signpost.nextDirection.then" = "Entonces";
"waypoint.title.myposition" = "Mi posición";
"placeholder.password" = "Contraseña";
"placeholder.email" = "Correo electrónico";
"routeCompute.action.calculating" = "Cálculo de rutas";
"routeCompute.action.preview" = "Vista previa";
"detail.action.shareGps" = "Compartir coordenadas GPS";
"time.ago.minutes" = "hace %@ minutos";
"time.ago.hours" = "hace %@ horas";
"time.ago.days" = "hace %@ días";
"time.ago.years" = "hace %@ años";
"native.navigation.recenterBtn" = "Re-centrar";
"homeCell.updateHome.title" = "Actualizar dirección de casa";
"workCell.updateWork.title" = "Actualizar dirección del trabajo";
"monetization.addon" = "EXTENSIÓN";
"detail.action.removeVia" = "Borrar punto de ruta";
"message.avoid.motorway.unable" = "Para llegar a tu destino, la ruta debe incluir alguna autopista.";
"message.avoid.specialArea.unable" = "Lo sentimos, pero no podemos evitar tasas por congestión de tráfico en su ruta.";
"message.avoid.tollRoads.unable" = "No es posible evitar todos los peajes. Algunos permanecerán en la ruta computada.";
"message.avoid.ferries.unable" = "Para llegar a su destino, es necesario mantener algunos ferris en la ruta.";
"message.avoid.unpavedRoads.unable" = "Para llegar a su destino, es necesario usar algunos caminos sin pavimentar.";
